[Rainmeter]
Update=-1
Group=PRTSkin

DefaultWindowX=16
DefaultWindowY=16

[Metadata]
Name=Rhodes_Island_UI
Author=热心炎国云玩家
Information=让您在PC上也能享受到罗德岛终端系统的交互界面。|辅助功能按钮。
License=Closure Commons 署名-不许获利-传递下去 42.0
Version=0.10.0

[Variables]
@Include1=#@#GlobalVars.inc


[AssistRevert]
Meter=Image
ImageName=#@#Images\Assist\Back.png
H=70
LeftMouseDownAction=[Play #BtnSound#]
LeftMouseUpAction=[!ShowFadeGroup PRTSkinHidable][!DeactivateConfig]